DataProcessors/ОбменЭСФ/Templates/ЗапросCreateAuthTicket/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:esf="esf">
   <soapenv:Header/>
   <soapenv:Body>
      <esf:createAuthTicketRequest>
         <iin>[tin]</iin>
         [ttlInMinutes]
      </esf:createAuthTicketRequest>
   </soapenv:Body>
</soapenv:Envelope>